{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "5 conos de tráfico, 3 sondas SABG-100 y 2 dosímetros EPD."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2798A5044AEB8FBCB849D9D550316F0"
		},
		{
			"Source":
			{
				"Text": "A diferencia del mundo virtual, el mundo real es más limitado. Ten cuidado e intenta no alejarte de tu posición inicial. Considera la longitud del cable, y los posibles objetos y paredes el mundo real. De todas formas, cuando estés muy cerca del límite, delante de ti aparecerá una malla que te indicará dicho límite."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE36A8324CCC84267D551E8838B7DEDA"
		},
		{
			"Source":
			{
				"Text": "A lo mejor ya te has dado cuenta, pero mejor te lo digo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "337FCDC74B0CC6F7200AD88E24D4BFA5"
		},
		{
			"Source":
			{
				"Text": "A veces es necesario colocar los objetos en lugares determinados. Por ejemplo, si queremos parar el tráfico, necesitamos poner conos de tráfico en la carretera. Cuando cojas este tipo de objetos, podrás ver una señal en el suelo que indica el lugar donde puedes colocarlo.  Cuando tengas claro dónde colocar el objeto, suéltalo en ese lugar y se colocará automáticamente."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C6E4EB74FC8C04E1AF17C8DDCC96B19"
		},
		{
			"Source":
			{
				"Text": "A ver . . . ahora qué podríamos hacer . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D012A4934D6A8BBAAB07AEAFFF5C851A"
		},
		{
			"Source":
			{
				"Text": "Acercas la manita y ya está. ¿Te haces una idea qué puedes hacer con esos objetos?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D36BBEC4C80ED5908B99D89B5CEE34C"
		},
		{
			"Source":
			{
				"Text": "Actualmente, no existen objetos disponibles para esta categoría."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AF0DAAD40535672DFFC63A7F5475F3D"
		},
		{
			"Source":
			{
				"Text": "Acércate a la persona y verás un botón de \"Pulsa para hablar\". Púlsalo y empezará a hablar. Cuando quieras acabar la conversación solo tienes que alejarte y el personaje dejará de hablar automáticamente."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65E6533E4D9EFA36958A0282145B25F8"
		},
		{
			"Source":
			{
				"Text": "Acércate un momentito, porfi."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4B2D6264C21F2BA86A35BB610F64F3D"
		},
		{
			"Source":
			{
				"Text": "Ah, espera, ¿no sabes como hablar con ella? ¿Te da vergüenza? Estos humanos . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A2E95A140055C58D008EE8F60D7B19C"
		},
		{
			"Source":
			{
				"Text": "Ahora que ya sabemos qué ha pasado, tendremos que avisar a la oficina central."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F1D61EF44C5CFE1232B7D8885F11833"
		},
		{
			"Source":
			{
				"Text": "Ahora quiero que pongas tus conocimientos a prueba y soluciones esta emergencia."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AAC91C64AE6233193889AB9412CD702"
		},
		{
			"Source":
			{
				"Text": "Al acabar, has hablado con la oficina central sobre la emergencia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51D2D884993A84106CDCDA2E17A6BA6"
		},
		{
			"Source":
			{
				"Text": "Al acabar, has hablado con la oficina central sobre la emergencia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "186F565042529C7A9F1BACA3080F73E9"
		},
		{
			"Source":
			{
				"Text": "Al acabar, has informado al tu compañera sobre tu labor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F088193341EF664BE5D3DE90E6EBD19F"
		},
		{
			"Source":
			{
				"Text": "Al igual que en el escenario anterior, lee el panel que va a aparecer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09AD632C490B8459AD9AA3B14A666322"
		},
		{
			"Source":
			{
				"Text": "Al menos deberías tener los dosímetros para comprobar la radiación."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C324C4540AA2602D0B2BB960247E539"
		},
		{
			"Source":
			{
				"Text": "Algunas cosas sí, pero otras no."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0110B42440097E56CF8BAC8C9516B45F"
		},
		{
			"Source":
			{
				"Text": "Almacenamiento"
			},
			"Translation":
			{
				"Text": "Storage"
			},
			"Key": "CD400D9E4FF51D9A82D83BA103D45331"
		},
		{
			"Source":
			{
				"Text": "Antes de empezar, has informado a la central del estado inicial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71B060BC417EEFF05C3E1687D6E57F53"
		},
		{
			"Source":
			{
				"Text": "Antes de empezar, has informado a la central del estado inicial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40E5B30B4AEE1D8558B50BB59C24B4DF"
		},
		{
			"Source":
			{
				"Text": "Aquí aparecerán las descripciones de los objetos. Pasa el puntero por encima de un objeto y podrás saber más de él."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3006CA54475053AB49105BBC73EF2C2A"
		},
		{
			"Source":
			{
				"Text": "Aquí te explico cómo funciona:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C115E6A4F3A524B0CE01DAE5E3CE7C7"
		},
		{
			"Source":
			{
				"Text": "Aquí te lo explico un poco mejor."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "460B6ED34AA2AC7D755A68A705D55169"
		},
		{
			"Source":
			{
				"Text": "Así que sin más dilación . . . ¡Empecemos!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F609FFB4D4D3D6269F904AD4A0EBF67"
		},
		{
			"Source":
			{
				"Text": "Así que te voy a enseñar una cosita muy chula."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1DA203E46C410DD6D10089272D5DC58"
		},
		{
			"Source":
			{
				"Text": "Aunque me da pena quedarme solito . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF13913741C1BE48832CB79B9D01E4AF"
		},
		{
			"Source":
			{
				"Text": "Avísame cuando sepas cómo está Marcos."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D576AA804D2870AF9837CF8A40457E71"
		},
		{
			"Source":
			{
				"Text": "Aún estoy un poco aturdida por lo que acabo de ver así que poco puedo ayudarte. Tampoco quiero acercarme mucho porque veo un símbolo radiactivo en el furgón."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0DBF24A419FBE82144F861106CD2F"
		},
		{
			"Source":
			{
				"Text": "Bienvenido al segundo escenario. Aplicaremos lo que aprendimos el primer día y algunas cosas nuevas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85971D27400C5E6B5548DE82BFEC1631"
		},
		{
			"Source":
			{
				"Text": "Buenas agente. Soy Marta, la encargada de este almacén. He sido yo la que os ha llamado."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66B0EFF8420E31AFD3166C878BA5E185"
		},
		{
			"Source":
			{
				"Text": "Buenas agente. ¿Tiene alguna novedad para mí? Vaya contestando a las preguntas que le hago"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA109F9E4335EF5C5C3D53916B5DAB5F"
		},
		{
			"Source":
			{
				"Text": "Buenas agente. ¿Tiene alguna novedad para mí? Vaya contestando a las preguntas que le hago."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7027049431B2A1432BDBD8151CF46BB"
		},
		{
			"Source":
			{
				"Text": "Buenas agente. ¿Tiene alguna novedad para mí? Vaya contestando a las preguntas que le hago."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B7A1D474B771012613BBA98A4F7EF9F"
		},
		{
			"Source":
			{
				"Text": "Bueno creo que aquí no tengo más que enseñarte."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53272EB3442B432259EEBCB96E9DA08F"
		},
		{
			"Source":
			{
				"Text": "Bueno eso es todo lo que quería contarte en este escenario."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F8E18A442621F66A48A1BBB816740E1"
		},
		{
			"Source":
			{
				"Text": "Bueno espero que hayas aprendido en este escenario."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33A197444D9CD39CDC160AA6D8746EC0"
		},
		{
			"Source":
			{
				"Text": "Bueno mucho ánimo y gracias por el trabajo que estás haciendo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DFFF52140B7997D33F706B46D3BE3F4"
		},
		{
			"Source":
			{
				"Text": "Bueno si no te acuerdas, te enseñaré un truco luego que te ayudará."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B43E61D740EDEB34CA64AFAC9DC2F691"
		},
		{
			"Source":
			{
				"Text": "Bueno te dejo tranquilo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C0A64EE478680A32F3EC7AC8C966DE0"
		},
		{
			"Source":
			{
				"Text": "Bueno, ahora irán refuerzos para asegurar que todo está en orden."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71F9E0494650D93A50ADC4830EBAF5BC"
		},
		{
			"Source":
			{
				"Text": "Bueno, no se preocupe. La ambulancia no debería tardar mucho en llegar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFE58D8D45F7788B70D9D1BF94F196A1"
		},
		{
			"Source":
			{
				"Text": "Bueno, pues se ha quedado bonito el día."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "142BCF794978C738C22F11A8AF52B74A"
		},
		{
			"Source":
			{
				"Text": "Cada vez que saques un nuevo objeto del furgón puedes mirar cómo usarlo en el panel de ayuda."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F122E6D4D7FF43FA7FE91AC8902165F"
		},
		{
			"Source":
			{
				"Text": "Cargando..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "21DBB07B43E3DC34B70B86B199216AD9"
		},
		{
			"Source":
			{
				"Text": "Cerrado"
			},
			"Translation":
			{
				"Text": "Closed"
			},
			"Key": "9E707BAA4F209302BD8C798B22C1148B"
		},
		{
			"Source":
			{
				"Text": "Chulísimos/Sin más/Una basura"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01D1364F4E2846CADE80708A1358CE9F"
		},
		{
			"Source":
			{
				"Text": "Cinta de balizamiento"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0664EA254D9C86887B2312B367C386EA"
		},
		{
			"Source":
			{
				"Text": "Coger y soltar"
			},
			"Translation":
			{
				"Text": "Grab & Release"
			},
			"Key": "38D7DAB94F32A28FA4E6499E901434B8"
		},
		{
			"Source":
			{
				"Text": "Colocar"
			},
			"Translation":
			{
				"Text": "Place"
			},
			"Key": "3D00AD7A41BC06FFB12B84B033AD26A8"
		},
		{
			"Source":
			{
				"Text": "Como te he dicho antes, en este escenario tendrás que usar muchos objetos."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99ACEBE44A08E34D5FB7359979B5F9FA"
		},
		{
			"Source":
			{
				"Text": "Comunicaciones"
			},
			"Translation":
			{
				"Text": "Comunications"
			},
			"Key": "4D7D7D2E4BFCAE4EE5B07B864FD07F65"
		},
		{
			"Source":
			{
				"Text": "Con el walkie podremos comunicarnos con la oficina central. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB4C6A15468BFA0498602CBE22E80B52"
		},
		{
			"Source":
			{
				"Text": "Con su permiso, voy a salir fuera. Necesito tomar un poco el aire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A417611F491D9570AAAB848E431D67D9"
		},
		{
			"Source":
			{
				"Text": "Conectando al servidor . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD90DEE842E0C8286A75B7AFB4E00DBA"
		},
		{
			"Source":
			{
				"Text": "Cono de tráfico"
			},
			"Translation":
			{
				"Text": "Traffic cone"
			},
			"Key": "E5E8468244F13B87EB15D49B9BF23915"
		},
		{
			"Source":
			{
				"Text": "Contenedor"
			},
			"Translation":
			{
				"Text": "Container"
			},
			"Key": "AB7F9620419F7A93E640FAA7A92364FB"
		},
		{
			"Source":
			{
				"Text": "Creo que es el momento de dejar este trabajo. Mañana mismo dimito."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "362D67B845F6016FD371958AC0EE3B0D"
		},
		{
			"Source":
			{
				"Text": "Creo que le voy a proponer a nuestra jefa que demos un curso para estas situaciones."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458DFFF344A3A4D1576488BD10D5AF14"
		},
		{
			"Source":
			{
				"Text": "Creo que por aquí está bien. A ver si se me quita este dolor de cabeza rápido . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E87A04314AADE356753EAABF73878805"
		},
		{
			"Source":
			{
				"Text": "Creo que voy a cerrar el almacén por hoy. No quiero que pase nada más."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A80036F412446F06F51479CF49E5799"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "4C72A0B942B67505522B3CA166EABEE9"
		},
		{
			"Source":
			{
				"Text": "Cuando acabes avísame para poder irme a la reunión tranquila."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98D7718949014513A56159920D305E20"
		},
		{
			"Source":
			{
				"Text": "Cuando hayas acabado, sal por la puerta que indica la salida."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A47ED454EC5E6CA898AAB89CFC72B72"
		},
		{
			"Source":
			{
				"Text": "Cuando lo hagas, regresa al mismo sitio que quiero enseñarte más cosas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "919AB0464A4955A1B60DAC9633F79C9F"
		},
		{
			"Source":
			{
				"Text": "Cuando me entere quién ha desordenado todo esto . . . se va a enterar . . . "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2883FD794392E9A7AB8F1B9192215794"
		},
		{
			"Source":
			{
				"Text": "Cuando nos encontramos ante una fuente de radiación es importante protegerse. A veces no es necesario porque la tasa de dosis es casi insignificante. Sin embargo, es recomendable usar este traje de seguridad cuando nos enfrentamos a altas tasas y elementos no encapsulados. Para vestirte, cógelo, pulsa el botón que aparecerá y sujeta el traje en tu mano durante 3 segundos.  Solo puedes equipar uno."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D893C2F04504EA7FDBB980A55D645C76"
		},
		{
			"Source":
			{
				"Text": "Cuando termines, te explicaré una cosa que te va a encantar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8B3C34442A0AA49D68365A2810CA05B"
		},
		{
			"Source":
			{
				"Text": "Debajo de mí aparecerá un panel donde te iré explicando todo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E0403BB45A8BF3EE3FF75A471F400CB"
		},
		{
			"Source":
			{
				"Text": "Debes introducir tu nombre de usuario:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08757FE64A5BC27EDA43AEBFC0F891E2"
		},
		{
			"Source":
			{
				"Text": "Desarrollador/es"
			},
			"Translation":
			{
				"Text": "Developers"
			},
			"Key": "F24A912240CAC7C23FE72F885CEEE099"
		},
		{
			"Source":
			{
				"Text": "Después de hoy, no tendré que enseñarte nada más -- menos mal --."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B560E6ED415C7DC61D3B7DB4EE5091D6"
		},
		{
			"Source":
			{
				"Text": "Detección de objetos interactuables"
			},
			"Translation":
			{
				"Text": "Interactable objects detection"
			},
			"Key": "17136E6D41CA64095D1B2EAD1B94BE02"
		},
		{
			"Source":
			{
				"Text": "Detección de radiación"
			},
			"Translation":
			{
				"Text": "Radiation detection"
			},
			"Key": "624DBDA44AB441B3F3F8F38708164F2D"
		},
		{
			"Source":
			{
				"Text": "Dicho esto, ve con cuidado."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7466C3874C9ABC585989E49E7F7BB619"
		},
		{
			"Source":
			{
				"Text": "Dosis acumulada"
			},
			"Translation":
			{
				"Text": "Absorbed dose"
			},
			"Key": "28CBB50F413ECEEEBD98C9B9E67C74A9"
		},
		{
			"Source":
			{
				"Text": "Dosis máxima recibida"
			},
			"Translation":
			{
				"Text": "Maximum dose rate"
			},
			"Key": "811E92074E234B5C19015DBE0A8DBB9E"
		},
		{
			"Source":
			{
				"Text": "Dosímetro EPD"
			},
			"Translation":
			{
				"Text": "EPD Dosimeter"
			},
			"Key": "DF221E434545AD07646C4D86F56970B7"
		},
		{
			"Source":
			{
				"Text": "EPD"
			},
			"Translation":
			{
				"Text": "EPD"
			},
			"Key": "081BA7494FCDEF24269E55AF8768044B"
		},
		{
			"Source":
			{
				"Text": "El conductor se ha alejado del accidente para estar a salvo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B86317D24341EF3DDE608CB17140EA6B"
		},
		{
			"Source":
			{
				"Text": "El contenedor permite almacenar elementos radiactivos de una manera segura. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26ED186C427C639487BBE2BE25C617CF"
		},
		{
			"Source":
			{
				"Text": "El día de hoy vamos a ver cómo interactuar con objetos y cómo podemos movernos."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "356FBD9142B0003A2F0C7B8D0DF5BBAF"
		},
		{
			"Source":
			{
				"Text": "El equipo antiradiación es una indumentaria de protección individual empleada para proteger el torso y las extremidades de la exposición directa ante agentes químicos, biológicos y para evitar el contacto con partículas radiactivas. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A272AEF417208F3A52A4BA05FB1056F"
		},
		{
			"Source":
			{
				"Text": "El furgón RBQ dispone del material necesario para una emergencia radiológica. Aquí puedes seleccionar los objetos y las cantidades que quieres sacar. Apunta con el mando y pulsa el botón inferior. En la zona marcada que hay al lado del panel aparecerán los objetos que has encargado. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C990012B44A6EC7F55803F959B6731A5"
		},
		{
			"Source":
			{
				"Text": "El furgón RBQ es una pieza muy importante en las emergencias radiológicas. En él podrás encontrar el material necesario para gestionar la situación. Por ejemplo, dosímetros, monitores de radiación y contaminación, cinta, conos de tráfico, vestimenta, y pinzas, entre otros."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C951837E464F398D55FE728AC4660389"
		},
		{
			"Source":
			{
				"Text": "El inventario es como si llevases una mochila encima. Sin embargo, en esta mochila puedes guardar cualquier objeto independientemente del tamaño. Para abrir y cerrar el inventario pulsa el botón \"MENÚ\" de la mano izquierda. Acerca los objetos que quieres guardar a los espacios vacíos. Para sacarlos, simplemente cógelos."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53C9347F45BCA85A7A18CBAB505E471B"
		},
		{
			"Source":
			{
				"Text": "El panel de ayuda permite pedir explicaciones bajo demanda. Al pulsar el botón \"MENÚ\" de la mano derecha, Tuddy aparecerá en tu mano y se abrirá el panel. A la izquierda puedes seleccionar las explicaciones que necesites. Para cerrarlo solo tienes que pulsar el mismo botón."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3515916479EC9426C176EBE010C9247"
		},
		{
			"Source":
			{
				"Text": "El personal interviniente minimizará su posible exposición y ajustará sus intervenciones al riesgo existente, no interviniendo si no existe urgencia."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "047A1A7841B3D02CAF7897A02E8732F8"
		},
		{
			"Source":
			{
				"Text": "El walkie-talkie es la herramienta principal para informar a la central. Tienes dos opciones: al principio y al final. Cada vez que informes, la oficina te hará una serie de preguntas y tienes que responder. Al terminar el reporte final se considera que has acabado, así que hazlo solo cuando creas que tu labor ha concluido."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "570467F442837AEA74626E9A54E3A523"
		},
		{
			"Source":
			{
				"Text": "En 5 minutos tengo reunión y no puedo recogerlo todo yo sola."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF32CC4349F91A20A8D83885390D5E5E"
		},
		{
			"Source":
			{
				"Text": "En el escenario anterior usamos 4 objetos distintos."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92C800AE46DB7FA944B24CBB66F4669A"
		},
		{
			"Source":
			{
				"Text": "En el mundo virtual también hay límites. Si ves que cuando intentas teletransportarte no aparece la marca en el suelo, es que no puedes llegar allí. Además, podrás ver que el escenario tiene una malla roja que delimita la zona en la que puedes estar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41C353E24F79823E9D9E01BFE8BCC9A2"
		},
		{
			"Source":
			{
				"Text": "En esta herramienta de realidad virtual vas a aprender a gestionar emergencias radiológicas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9888C9474C8051B28D2A938452423872"
		},
		{
			"Source":
			{
				"Text": "En este panel puedes ver todo lo que te he ido explicando hasta ahora."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6D22B4E43B4820E4386CB87BDCABAA0"
		},
		{
			"Source":
			{
				"Text": "En general, tendrás que usar los siguientes objetos:"
			},
			"Translation":
			{
				"Text": "In general, you will have to use the following objects:"
			},
			"Key": "75B24875426DEABD94D878955CA38780"
		},
		{
			"Source":
			{
				"Text": "En ocasiones, los elementos pueden emitir niveles elevados de radiación. Por ello, es importante evitar cogerlos con las manos. Acerca el extremo de la pinza para cogerlos. Podrás soltar estos elementos al acercarlos a un contenedor especial antiradiación."
			},
			"Translation":
			{
				"Text": "At times, items may emit high levels of radiation. Therefore, it's important to avoid handling them with your hands. Use the end of the tongs to pick them up. You can release these items by bringing them close to a special anti-radiation container."
			},
			"Key": "DA470D9649023A7827F62093673763D8"
		},
		{
			"Source":
			{
				"Text": "Equipado"
			},
			"Translation":
			{
				"Text": "Wear"
			},
			"Key": "A3C3ED89432338EA8DD7BF861FABAEBD"
		},
		{
			"Source":
			{
				"Text": "Equipando . . ."
			},
			"Translation":
			{
				"Text": "Wearing . . ."
			},
			"Key": "E54B1C634CE358CE0D48A0A3C6CE85CB"
		},
		{
			"Source":
			{
				"Text": "Equipar"
			},
			"Translation":
			{
				"Text": "Clad"
			},
			"Key": "89EA37F94E9DD2FD121DF4B043B4795A"
		},
		{
			"Source":
			{
				"Text": "Equipo antiradiación"
			},
			"Translation":
			{
				"Text": "Anti-radiation equipment"
			},
			"Key": "37DAA2534B0FA0C91AB6A89EED969D55"
		},
		{
			"Source":
			{
				"Text": "Es importante informar a la oficina central tanto al principio como al final de la actuación ante la emergencia. Usa los walkie-talkies que podrás conseguir en el furgón RBQ."
			},
			"Translation":
			{
				"Text": "It's important to inform the central office both at the beginning and at the end of the emergency response. Use the walkie-talkies that you can get in the RBQ van."
			},
			"Key": "ACAB690F465F7EE52C564091877A7E44"
		},
		{
			"Source":
			{
				"Text": "Es muy fácil, solo tienes que cogerlos y soltarlos en las zonas que se indican."
			},
			"Translation":
			{
				"Text": "It's very easy, you just have to pick them up and drop them in the indicated areas."
			},
			"Key": "6950C9804C3D6B2B395F0D815D816CD3"
		},
		{
			"Source":
			{
				"Text": "Es muy fácil. Casi tanto como en la vida real. Mira."
			},
			"Translation":
			{
				"Text": "It's very easy. Almost as much as in real life. Look."
			},
			"Key": "C0FF86EC4B0CB1951CA29BAFB549A3C5"
		},
		{
			"Source":
			{
				"Text": "Es posible que la emergencia tenga lugar en un lugar de tránsito de vehículos. Usa los conos de tráfico para cortar el tráfico y asegurar la seguridad de los profesionales y civiles de las cercanías."
			},
			"Translation":
			{
				"Text": "It's possible that the emergency might take place in a vehicle traffic area. Use the traffic cones to stop the traffic and ensure the safety of nearby professionals and civilians."
			},
			"Key": "A315242A45A304CA6683498BD2EF680B"
		},
		{
			"Source":
			{
				"Text": "Es posible que necesites coger algunos objetos como conos de tráfico o un detector de radiación. Acerca tu mano a alguno de ellos y cógelo cuando la mano indique que es un objeto interactuable. Para ello, mantén pulsado el botón lateral del mando. Si quieres soltar el objeto, solo tienes que dejar de pulsar el botón."
			},
			"Translation":
			{
				"Text": "You may need to pick up some objects like traffic cones or a radiation detector. Bring your hand close to any of them and grab it when your hand indicates that it's an interactable object. To do this, hold down the side button on the controller. If you want to release the object, just stop pressing the button."
			},
			"Key": "0AB4F7AD49BB5C2A511FEE9AAB342280"
		},
		{
			"Source":
			{
				"Text": "Es posible que te estés preguntando si puedes tocar todo lo que ves."
			},
			"Translation":
			{
				"Text": "You may be wondering if you can touch everything you see."
			},
			"Key": "784D9A354B86AB15161BAFA978BE6044"
		},
		{
			"Source":
			{
				"Text": "Escenario"
			},
			"Translation":
			{
				"Text": "Scenario"
			},
			"Key": "E92534644DD6643381EFE69751593292"
		},
		{
			"Source":
			{
				"Text": "Ese furgón se ha chocado contra el camión que salía de la gasolinera."
			},
			"Translation":
			{
				"Text": "That van crashed into the truck that was leaving the gas station."
			},
			"Key": "155C8BF44B20DFFB7C6E7A900364EA41"
		},
		{
			"Source":
			{
				"Text": "Espera un momento, que vas muy rápido."
			},
			"Translation":
			{
				"Text": "Wait a moment, you're going too fast."
			},
			"Key": "E936808C4147DCDD69AD8A95C3097C98"
		},
		{
			"Source":
			{
				"Text": "Esperemos que no. ¿Algún testigo?"
			},
			"Translation":
			{
				"Text": "Let's hope not. Any witnesses?"
			},
			"Key": "A652BBFF43C18540BAD02196601E41BF"
		},
		{
			"Source":
			{
				"Text": "Esperemos que no. ¿Algún testigo?"
			},
			"Translation":
			{
				"Text": "Let's hope not. Any witnesses?"
			},
			"Key": "5E7A36BD46854FED2CCF88B363AE5E8E"
		},
		{
			"Source":
			{
				"Text": "Esperemos que no. ¿Hay civiles por la zona?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26A9BB8A498D1C0250899EBF514D7677"
		},
		{
			"Source":
			{
				"Text": "Espero que esté yendo bien el desarrollo. Yo estaría bastante cansado ya. Mucho ánimo que queda poco (creo)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01167C184E8D0A881D61CF81E469F308"
		},
		{
			"Source":
			{
				"Text": "Esta es la línea por defecto."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09353259407F4BE7088C05A6D15DCAF4"
		},
		{
			"Source":
			{
				"Text": "Estaba saliendo de la gasolinera cuando este furgón se ha chocado conmigo."
			},
			"Translation":
			{
				"Text": "I was leaving the gas station when this van crashed into me."
			},
			"Key": "F363DA5045197C9E8F8D6AB00D18A18A"
		},
		{
			"Source":
			{
				"Text": "Este es el furgón RBQ."
			},
			"Translation":
			{
				"Text": "This is the RBQ van."
			},
			"Key": "3A4B0772408554C552DF64A9A6E88A15"
		},
		{
			"Source":
			{
				"Text": "Este es el primer mensaje de testeo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A27C6424C44640207B533A179E9F433"
		},
		{
			"Source":
			{
				"Text": "Este es el reporte FINAL del ESCENARIO DE PRUEBA."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C56BDA9347FE3B93F778F6B27CA44F81"
		},
		{
			"Source":
			{
				"Text": "Evitar el acceso a áreas con tasa de dosis mayor de 1000 mSv/h."
			},
			"Translation":
			{
				"Text": "Avoid access to areas with a dose rate greater than 1000 mSv/h."
			},
			"Key": "72ED552A442E4D80793518B16F50766E"
		},
		{
			"Source":
			{
				"Text": "Explicación "
			},
			"Translation":
			{
				"Text": "Concept"
			},
			"Key": "83E25B39406751E742C5A2861E32B4E8"
		},
		{
			"Source":
			{
				"Text": "Furgón RBQ"
			},
			"Translation":
			{
				"Text": "RBQ Van"
			},
			"Key": "8C4D357B45C6FA27224BC7BC06AABCE6"
		},
		{
			"Source":
			{
				"Text": "Furgón RQB"
			},
			"Translation":
			{
				"Text": "RBQ Van"
			},
			"Key": "CBC5ADF44E8ED06796ACB5A8F341151A"
		},
		{
			"Source":
			{
				"Text": "Guardando datos . . ."
			},
			"Translation":
			{
				"Text": "Saving . . ."
			},
			"Key": "842F63DD4C961CF6C12EB3A54D20727C"
		},
		{
			"Source":
			{
				"Text": "Hace un rato, uno de mis trabajadores ha sufrido un accidente. Su tarea era poner una caja en el estante de arriba del tercer pasillo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2243A8634C5D0700D034FBAFCA31361F"
		},
		{
			"Source":
			{
				"Text": "Has asegurado la zona para evitar la entrada de civiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4F938EF40CD46A35F357CADFA93C3CA"
		},
		{
			"Source":
			{
				"Text": "Has ayudado a ordenar el desorden"
			},
			"Translation":
			{
				"Text": "You have helped tidy up the mess."
			},
			"Key": "DF5D0A5F44F5A87EC759A6A389405276"
		},
		{
			"Source":
			{
				"Text": "Has cogido y soltado todos los objetos de la primera sala"
			},
			"Translation":
			{
				"Text": "You have picked up and put down all the objects in the first room."
			},
			"Key": "66921C82464B37B10CEC93A4B3469660"
		},
		{
			"Source":
			{
				"Text": "Has comprobado la radiación que ha adquirido el herido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CC1ECA4425B5DF222F95EA916F46CE0"
		},
		{
			"Source":
			{
				"Text": "Has comprobado qué elementos emitían radiación"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "952BC48345D5211F671E87B682B48B08"
		},
		{
			"Source":
			{
				"Text": "Has comprobado si el accidentado ha sido irradiado"
			},
			"Translation":
			{
				"Text": "You have checked if the injured person has been irradiated."
			},
			"Key": "1FEB0152488B477A32A71881EE7292D1"
		},
		{
			"Source":
			{
				"Text": "Has comprobado si los objetos transportados emiten radiación"
			},
			"Translation":
			{
				"Text": "You have checked if the transported objects emit radiation."
			},
			"Key": "E02D7BE342D0D05576E6328334B0D682"
		},
		{
			"Source":
			{
				"Text": "Has cortado el tráfico para evitar posibles accidentes"
			},
			"Translation":
			{
				"Text": "You have stopped traffic to prevent potential accidents."
			},
			"Key": "DC7B4F5C4A653E75793BB6AA39E90593"
		},
		{
			"Source":
			{
				"Text": "Has hablado con el accidentado para obtener información del suceso"
			},
			"Translation":
			{
				"Text": "You have spoken with the injured person to obtain information about the incident."
			},
			"Key": "B7FACF174425E56E766FF3984B737FC7"
		},
		{
			"Source":
			{
				"Text": "Has hablado con el accidentado para obtener información del suceso"
			},
			"Translation":
			{
				"Text": "You have spoken with the injured person to obtain information about the incident."
			},
			"Key": "7A07B74246EAE1D10310268203B971BE"
		},
		{
			"Source":
			{
				"Text": "Has hablado con la persona para obtener información"
			},
			"Translation":
			{
				"Text": "You have spoken to the person to obtain information."
			},
			"Key": "960FDB984EFB23B85ADB438A90CE565C"
		},
		{
			"Source":
			{
				"Text": "Has obtenido información de los posibles testigos"
			},
			"Translation":
			{
				"Text": "You have gathered information from potential witnesses."
			},
			"Key": "F06FAC604AED4B27B52BE7B4E1924E74"
		},
		{
			"Source":
			{
				"Text": "Has obtenido información de los posibles testigos"
			},
			"Translation":
			{
				"Text": "You have gathered information from potential witnesses."
			},
			"Key": "4B8F1DF5481D1187E24E89AA8194C5C5"
		},
		{
			"Source":
			{
				"Text": "Has usado las pinzas y el contenedor para objetos radiactivos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A31B579443927F200CB4A1999659344F"
		},
		{
			"Source":
			{
				"Text": "He visto cómo el conductor del furgón ha salido corriendo pero no sé a dónde ha ido."
			},
			"Translation":
			{
				"Text": "I saw the van driver run off, but I don't know where he went."
			},
			"Key": "21E45B544CEC70823A1FD299258BAC91"
		},
		{
			"Source":
			{
				"Text": "He visto esos símbolos radiactivos pero no me podía mover hasta que has llegado."
			},
			"Translation":
			{
				"Text": "I've seen those radioactive symbols, but I couldn't move until you arrived."
			},
			"Key": "F652D1B94952C642B45D5389955EEEE2"
		},
		{
			"Source":
			{
				"Text": "Hola . . . ¿Quién es usted?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC92A316445E0EFD0F4F66A43A3C9A32"
		},
		{
			"Source":
			{
				"Text": "INTRUSO"
			},
			"Translation":
			{
				"Text": "INTRUDER"
			},
			"Key": "91BFF49440B0C279B66DA5A74BB08797"
		},
		{
			"Source":
			{
				"Text": "Informar a la central"
			},
			"Translation":
			{
				"Text": "Report to the head office"
			},
			"Key": "1B3BC35C48B9CBC23806858CA7F6B3B2"
		},
		{
			"Source":
			{
				"Text": "Informe FINAL"
			},
			"Translation":
			{
				"Text": "FINAL Report"
			},
			"Key": "9DCD803E42746CF27B66B79F2AEE07F5"
		},
		{
			"Source":
			{
				"Text": "Informe INICIAL"
			},
			"Translation":
			{
				"Text": "INITIAL Report"
			},
			"Key": "2042A8654D42B8197B55049A1BBA8F58"
		},
		{
			"Source":
			{
				"Text": "Iniciar"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "461785934261750A1B57608EE5B67F95"
		},
		{
			"Source":
			{
				"Text": "Iniciar simulacro"
			},
			"Translation":
			{
				"Text": "Start simulation"
			},
			"Key": "FF649ADB4AFF48B65D98879981C01A4E"
		},
		{
			"Source":
			{
				"Text": "Iniciar y finalizar conversaciones"
			},
			"Translation":
			{
				"Text": "Starting and finishing conversations"
			},
			"Key": "CEF3F8A54351322E7BB8A8BA85AE7F37"
		},
		{
			"Source":
			{
				"Text": "Intenta realizar el reporte inicial con la explicación que te dejo aquí."
			},
			"Translation":
			{
				"Text": "Try to make the initial report with the explanation I leave here."
			},
			"Key": "83330DB646EFC7521048EC8FDB66DB3F"
		},
		{
			"Source":
			{
				"Text": "Interacciones con objetos"
			},
			"Translation":
			{
				"Text": "Objects interactions"
			},
			"Key": "A8319E304E8A20DBFA22FAB8B7F3E563"
		},
		{
			"Source":
			{
				"Text": "Interacciones con personajes"
			},
			"Translation":
			{
				"Text": "Character interactions"
			},
			"Key": "86824BC14F2DA503AE98788B1183D51D"
		},
		{
			"Source":
			{
				"Text": "Interesante respuesta. ¿Qué opinas de estos diálogos?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3185F6244A034E1055379CB24A1D2B58"
		},
		{
			"Source":
			{
				"Text": "Interfaz de usuario"
			},
			"Translation":
			{
				"Text": "User interface"
			},
			"Key": "56A54EF94288F7AD467178BDF0F09999"
		},
		{
			"Source":
			{
				"Text": "Introduce tu nombre de usuario:"
			},
			"Translation":
			{
				"Text": "Enter your user name:"
			},
			"Key": "130E866845FBE77551B2E3AC25A71D43"
		},
		{
			"Source":
			{
				"Text": "Inventario"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "55CF942A43CB0D3B4148469DD741FCCF"
		},
		{
			"Source":
			{
				"Text": "Inventario"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "B6E59515447C1F14627D55B1192E91C3"
		},
		{
			"Source":
			{
				"Text": "Investigador/es"
			},
			"Translation":
			{
				"Text": "Researchers"
			},
			"Key": "A9F7467C4F49189B9B49FF9A975A68A2"
		},
		{
			"Source":
			{
				"Text": "La atención sanitaria urgente es prioritaria en una emergencia radiológica. El riesgo de contaminación de equipos o intervinientes tiene prioridad secundaria y se atenderá tras la urgencia."
			},
			"Translation":
			{
				"Text": "Urgent healthcare takes priority in a radiation emergency. The risk of contamination of equipment or responders is of secondary priority and will be addressed after the urgency."
			},
			"Key": "027215A14A97D09BCB96309FBDA806F1"
		},
		{
			"Source":
			{
				"Text": "La sonda SABG-100 está diseñada para medir la radiación superficial. Su área de detección de 100 cm2 la convierte en una herramienta ideal para la medición directa de emisores alfa, beta y gamma."
			},
			"Translation":
			{
				"Text": "The SABG-100 probe is designed to measure surface radiation. Its detection area of 100 cm2 makes it an ideal tool for the direct measurement of alpha, beta, and gamma emitters"
			},
			"Key": "FDB59D344F2977A1A1420B9FD2C0A060"
		},
		{
			"Source":
			{
				"Text": "La sonda SABG-100 permite medir la radiación superficial tanto de objetos como personas. La medición se realiza acercando la parte inferior de la sonda a menos de 5 centímetros del objeto que se quiere observar."
			},
			"Translation":
			{
				"Text": "The SABG-100 probe allows measuring the surface radiation of both objects and people. The measurement is performed by bringing the bottom part of the probe to within 5 centimeters of the object to be observed."
			},
			"Key": "15DF9B9B49E8EA8A554301B9E670EE5A"
		},
		{
			"Source":
			{
				"Text": "La verdad es que no sé qué más quieres que diga. Si quieres te puedo cantar una saeta o bailarte un fandango..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC5AE138424399D45E957591749BD32F"
		},
		{
			"Source":
			{
				"Text": "La verdad que a mi me da un poco de miedo . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36BEB3274C956C2CF5126B8B4FE4B863"
		},
		{
			"Source":
			{
				"Text": "Las fuentes radiactivas pueden ser: encapsuladas, donde el material radiactivo queda recubierto por una capa altamente resistente, o no encapsuladas que, al no tener dicho recubrimiento, pueden dispersarse y contaminar al personal y la zona."
			},
			"Translation":
			{
				"Text": "Radioactive sources can be encapsulated, where the radioactive material is covered by a highly resistant layer, or non-encapsulated, which, by not having this covering, can disperse and contaminate personnel and the area."
			},
			"Key": "B0E11B9D494583ECC9349ABF0C9BAE38"
		},
		{
			"Source":
			{
				"Text": "Las pinzas extensibles te permiten coger elementos que están lejos o que no quieres coger con las manos. Son muy útiles cuando hay que manipular objetos potencialmente radiactivos."
			},
			"Translation":
			{
				"Text": "The extendable clamps allow you to pick up items that are far away or that you don't want to handle with your hands. They are very useful when handling potentially radioactive objects."
			},
			"Key": "0AF90CAD433F4B074121A0BAD4B9BE28"
		},
		{
			"Source":
			{
				"Text": "Las pinzas son una herramienta perfecta para coger objetos a distancia. Este objeto es muy útil en aquellas ocasiones donde existe una fuente de radiación peligrosa y es preferible mantener una distancia de seguridad con dicho elemento."
			},
			"Translation":
			{
				"Text": "The clamps are a perfect tool for picking up objects from a distance. This object is very useful in those situations where there is a dangerous source of radiation and it is preferable to maintain a safe distance from it."
			},
			"Key": "51268E3442D79522C73266987659512E"
		},
		{
			"Source":
			{
				"Text": "Le dejo el resto en sus manos. Ese símbolo radiactivo me está poniendo nervioso."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E66BBD643EF488766F0ECB8E3FA3A23"
		},
		{
			"Source":
			{
				"Text": "Le recomiendo asegurar la zona para que no entre ningún civil."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD28BD89411364189EC062983319DA57"
		},
		{
			"Source":
			{
				"Text": "Lee la explicación e intenta moverte un total de 5 veces."
			},
			"Translation":
			{
				"Text": "Read the explanation and try to move a total of 5 times."
			},
			"Key": "677C57A84F0D735190FA62B4F3EBE35D"
		},
		{
			"Source":
			{
				"Text": "Lee todo para poder continuar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5B2CE464EF9BF16DB752BBD663F1D7E"
		},
		{
			"Source":
			{
				"Text": "Lo primero de todo . . ."
			},
			"Translation":
			{
				"Text": "First of all . . ."
			},
			"Key": "C4DCFBB04460B40C42ABFA9FA66F8906"
		},
		{
			"Source":
			{
				"Text": "Lo siento pero no puedo darte más información."
			},
			"Translation":
			{
				"Text": "I'm sorry, but I can't provide you with any more information."
			},
			"Key": "943F5A9D420FAF970743158E2FB05804"
		},
		{
			"Source":
			{
				"Text": "Lo siento por no poder darte más información. Me quedaré por aquí por si puedo ayudar en algo."
			},
			"Translation":
			{
				"Text": "I'm sorry for not being able to provide more information. I'll stay around here in case I can help with anything."
			},
			"Key": "E529DE20409BF000C3D7F9A1F5B18FDD"
		},
		{
			"Source":
			{
				"Text": "Lo siento, es que estoy muy agobiada por la situación."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C26F5284F2382643FBE3086ADAD9EBF"
		},
		{
			"Source":
			{
				"Text": "Los conos de tráfico son conos de plástico de colores brillantes usados en carreteras para avisar a los conductores de zonas en obras o accidentes."
			},
			"Translation":
			{
				"Text": "Traffic cones are brightly colored plastic cones used on roads to alert drivers of construction zones or accidents."
			},
			"Key": "56F054D34629B0BA4D1015953338FAE2"
		},
		{
			"Source":
			{
				"Text": "Los postes de balizamiento cumplen la función de guiar, señalizar y delimitar áreas, tanto para personas como para vehículos, de manera provisional. Ideal para delimitar carreteras, calles, espacios privados, utilizar en espacios industriales, etc."
			},
			"Translation":
			{
				"Text": "The secutiry bollards serve the function of guiding, signaling, and demarcating areas, both for people and vehicles, temporarily. Ideal for delineating roads, streets, private spaces, using in industrial areas, etc"
			},
			"Key": "19FBAA7B4AF4FA8CC6345692AB855812"
		},
		{
			"Source":
			{
				"Text": "Los postes y la cinta de balizamiento permiten delimitar zonas de manera provisional para señalizar o impedir el paso de personas no autorizadas. Coloca los postes en los lugares indicados. Luego, acerca la cinta a la parte superior del poste y podrás delimitar áreas."
			},
			"Translation":
			{
				"Text": "The security bollards and tape allow you to temporarily demarcate areas to signalize or prevent unauthorized access. Place the bollards in the designated locations. Then, bring the tape to the top of the post, and you'll be able to delineate areas."
			},
			"Key": "45AC3D764231382EBCE92B8508BA1E07"
		},
		{
			"Source":
			{
				"Text": "Límites del mundo real"
			},
			"Translation":
			{
				"Text": "Real world limits"
			},
			"Key": "2ADCA1FA44F3BD82605C3EBE69DEC62E"
		},
		{
			"Source":
			{
				"Text": "Límites del mundo virtual"
			},
			"Translation":
			{
				"Text": "Virtual world limits"
			},
			"Key": "3A6D072849F74D90C162F8AEA40F16B6"
		},
		{
			"Source":
			{
				"Text": "Madre mía el golpe que se ha escuchado hace un rato. He ido corriendo a mirar y Marcos está tumbado en el suelo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F60AE3DE4D2BAE6C129413B321C7E0AF"
		},
		{
			"Source":
			{
				"Text": "Maldita caja . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C845FE3433CD8AA2AC1619FACA496E5"
		},
		{
			"Source":
			{
				"Text": "Manipulación"
			},
			"Translation":
			{
				"Text": "Manipulation"
			},
			"Key": "378669DD4006902576A34C8BDEAA30CF"
		},
		{
			"Source":
			{
				"Text": "Me agobia ver a mi compañero herido y no saber cómo actuar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "755553854BDA655F2395798BA6470C1D"
		},
		{
			"Source":
			{
				"Text": "Me da la sensación de que esta zona es peligrosa."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2A7300C432855D8C49327A932B63589"
		},
		{
			"Source":
			{
				"Text": "Me gustaría contarte lo que ha pasado, pero deja que me aleje un poco y me recupere, por favor . . ."
			},
			"Translation":
			{
				"Text": "I'd like to tell you what happened, but let me step away and recover a bit, please . . ."
			},
			"Key": "0C08B3024F72AF4FAFFF95AD2C8FC71E"
		},
		{
			"Source":
			{
				"Text": "Me ha dicho mi jefa que ha llamado también a una ambulancia. Así que me quedaré por aquí."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5D8DD744DF79FBC0916C2AE55364515"
		},
		{
			"Source":
			{
				"Text": "Me han dicho que tengo que enseñarte a usar esta herramienta -- que fastidio --"
			},
			"Translation":
			{
				"Text": "I've been told I have to teach you how to use this tool -- what a nuisance --"
			},
			"Key": "AE36CB754207BE0A0B5482BC71C324D0"
		},
		{
			"Source":
			{
				"Text": "Me he mareado al subirme a esa escalera y no recuerdo nada. Lo primero que recuerdo haberle visto a usted."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "845EFEF74264ACAA406C3DA62EEE9A48"
		},
		{
			"Source":
			{
				"Text": "Menor de 250,0 mSv-h./Entre 400,0 y 450,0 mSv-h./Más de 500.0 mSv-h."
			},
			"Translation":
			{
				"Text": "Less than 250.0 mSv-h./Between 400.0 and 450.0 mSv-h./More than 500.0 mSv-h."
			},
			"Key": "80ECFE0547C287B837CB50B0DE4377B9"
		},
		{
			"Source":
			{
				"Text": "Menos mal que se inventaron las pinzas extensibles."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB250CE24964300CC0541580FC2AAC57"
		},
		{
			"Source":
			{
				"Text": "Mi marido viene de camino. No le diga nada, por favor. Ayer la cena la hizo él y se va a sentir culpable."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD2758BD4B8DDF25795B0584744EAB59"
		},
		{
			"Source":
			{
				"Text": "Mira el panel de nuevo."
			},
			"Translation":
			{
				"Text": "Look at the panel again."
			},
			"Key": "32AF4C31465AD44A61A8CDA4F679A476"
		},
		{
			"Source":
			{
				"Text": "Mira la explicación y mira a ver si funciona con los objetos de la mesa."
			},
			"Translation":
			{
				"Text": "Look at the explanation and see if it works with the objects on the table."
			},
			"Key": "B31AC4B5425ED89F6F3686A9885421EA"
		},
		{
			"Source":
			{
				"Text": "Movimiento"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "10260109440DF25D414C2EA5007CFDDD"
		},
		{
			"Source":
			{
				"Text": "Movimiento con teletransporte"
			},
			"Translation":
			{
				"Text": "Movement by teleportation"
			},
			"Key": "B4109776463627B8278F48A2197FC0A7"
		},
		{
			"Source":
			{
				"Text": "Movimiento en la vida real"
			},
			"Translation":
			{
				"Text": "Real life movement"
			},
			"Key": "146D46404BD94E76A652369E1509582B"
		},
		{
			"Source":
			{
				"Text": "Muchas gracias por su trabajo. Sin su ayuda todo habría sido un desastre."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57349A334B9A4E8ACAF64C86CB4BD9DE"
		},
		{
			"Source":
			{
				"Text": "Multi usuario"
			},
			"Translation":
			{
				"Text": "Multiplayer"
			},
			"Key": "A0BFEF834FE23533C99695AE61AEBB6D"
		},
		{
			"Source":
			{
				"Text": "Más aún cuando son muchos los objetos que tienes que usar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC99A17F458FA28579E00DB0DC431EA5"
		},
		{
			"Source":
			{
				"Text": "Más información . . ."
			},
			"Translation":
			{
				"Text": "More information . . ."
			},
			"Key": "610CFA4E4C37E4ECB82D8E8E080CEAB4"
		},
		{
			"Source":
			{
				"Text": "Ninguno./Entre 1 y 3./4 o más."
			},
			"Translation":
			{
				"Text": "None./Between 1 and 3./4 or more."
			},
			"Key": "071E3E32400292D93B02F7946BB7AC0A"
		},
		{
			"Source":
			{
				"Text": "No compañero. Voy a estar pegadito a tí, jeje."
			},
			"Translation":
			{
				"Text": "No, buddy. I'm going to stick close to you, hehe."
			},
			"Key": "594084A4414BF2F25B96E8BEA476D3E2"
		},
		{
			"Source":
			{
				"Text": "No hay objetos disponibles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F06B0DA45E6CB8A1C095492AD18A041"
		},
		{
			"Source":
			{
				"Text": "No me atrevo a acercarme más. Simplemente estaba aquí para cuando usted llegara."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08AB186A42A7E4668EA7E6912C25C400"
		},
		{
			"Source":
			{
				"Text": "No nos han informado del nivel de radiación de la zona. Tenga cuidado agente. Buena suerte."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "526E32134905B431D5AE839B496117EC"
		},
		{
			"Source":
			{
				"Text": "No puedes interactuar con todos los objetos que ves. Para saber si puedes interactuar con un objeto, acerca tu mano, y podrás ver que tu mano vibra y cambia de color. Esto indica que puedes interactuar con él."
			},
			"Translation":
			{
				"Text": "You can't interact with every object you see. To know if you can interact with an object, bring your hand closer, and you'll see your hand vibrating and changing color. This indicates that you can interact with it."
			},
			"Key": "3092641D42A945D80271A183CA895C8C"
		},
		{
			"Source":
			{
				"Text": "No puedo verlo./Puede ser./Es el furgón que buscamos."
			},
			"Translation":
			{
				"Text": "I can't see it./It could be./It's the van we're looking for."
			},
			"Key": "A2E07D9C43A55286B03334AA1740BE3F"
		},
		{
			"Source":
			{
				"Text": "No puedo verlo./Puede ser./Es el furgón que buscamos."
			},
			"Translation":
			{
				"Text": "I can't see it./It could be./It's the van we're looking for."
			},
			"Key": "4B8F7EB8420D06E6F91A55AEDBD1AED8"
		},
		{
			"Source":
			{
				"Text": "No quiero acercarme porque he visto un símbolo de radiación."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "691314B74E3E22DC0650989BC9FD1819"
		},
		{
			"Source":
			{
				"Text": "No se ha podido establecer conexión con el servidor."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "971979B2418F525C42F654A528F756EE"
		},
		{
			"Source":
			{
				"Text": "No se preocupe por mí. Ya estoy bien. Ha sido solo un pequeño mareo, pero ya puedo levantarme."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F1D91A5493DC76229FF82A292D57347"
		},
		{
			"Source":
			{
				"Text": "No sé qué es./Sí, en todo momento./No ha sido necesario."
			},
			"Translation":
			{
				"Text": "I don't know what it is./Yes, all the time./It hasn't been necessary."
			},
			"Key": "3FDE8E4349198ED336B944ADC6D4FE07"
		},
		{
			"Source":
			{
				"Text": "No tengo más remedio que verte marchar . . ."
			},
			"Translation":
			{
				"Text": "I have no choice but to see you leave . . ."
			},
			"Key": "824A8595413FB512E72776BF136FD40C"
		},
		{
			"Source":
			{
				"Text": "No, estaba perfectamente./Sí, dolor de cabeza./Sí, tenía el brazo dolorido."
			},
			"Translation":
			{
				"Text": "No, he was perfectly fine./Yes, headache./Yes, his arm was sore."
			},
			"Key": "7DEF5567455486F59B8865B340F89A91"
		},
		{
			"Source":
			{
				"Text": "No./No lo sé./Creo que hay una persona."
			},
			"Translation":
			{
				"Text": "No./I don't know./I think there's a person."
			},
			"Key": "BFFEB314462240B3C89F6F9F415E2124"
		},
		{
			"Source":
			{
				"Text": "No./No lo sé./Creo que hay una persona."
			},
			"Translation":
			{
				"Text": "No./I don't know./I think there's a person."
			},
			"Key": "F76B40614BBF088B20598EA9854FAACA"
		},
		{
			"Source":
			{
				"Text": "No./No lo sé./Sí, hay varios."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EAC29014BDEA5E94660A49B06113221"
		},
		{
			"Source":
			{
				"Text": "Nombre . . ."
			},
			"Translation":
			{
				"Text": "Name . . "
			},
			"Key": "4BCC6ABC44F4CA3821B946807C845B74"
		},
		{
			"Source":
			{
				"Text": "Objetos disponibles en el escenario"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79D737454CB288D4683574816841D99B"
		},
		{
			"Source":
			{
				"Text": "Oficina central"
			},
			"Translation":
			{
				"Text": "Head office"
			},
			"Key": "E00A0D2742D4837EF355F79D3381128D"
		},
		{
			"Source":
			{
				"Text": "Oye parece que funciona el sistema de diálogos. Soy el mejor programador que ha parido mi madre."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "010B90A349195459983D3CAEF0AEC7C5"
		},
		{
			"Source":
			{
				"Text": "Panel de ayuda"
			},
			"Translation":
			{
				"Text": "Help panel"
			},
			"Key": "E3B04F434C071760E26518B52C2EB1B9"
		},
		{
			"Source":
			{
				"Text": "Panel de ayuda"
			},
			"Translation":
			{
				"Text": "Help panel"
			},
			"Key": "F84DD2F447BBB6685AF341B922220CDE"
		},
		{
			"Source":
			{
				"Text": "Parece que esta mujer necesita una ayudita con todo este desorden."
			},
			"Translation":
			{
				"Text": "It seems like this woman needs a little help with all this mess."
			},
			"Key": "291FB30E4FCB68CB7D49DB96966322F2"
		},
		{
			"Source":
			{
				"Text": "Parece que lo tienes todo controlado. No sé si necesitarás mi ayuda."
			},
			"Translation":
			{
				"Text": "It seems like you have everything under control. I'm not sure if you'll need my help."
			},
			"Key": "70EDD232408B5100517D3D8096670092"
		},
		{
			"Source":
			{
				"Text": "Parece que no./Aún no puedo confirmarle./Creo que sí."
			},
			"Translation":
			{
				"Text": "It seems not./I can't confirm yet./I believe so."
			},
			"Key": "F06BC607437386D570B863BAB19F8964"
		},
		{
			"Source":
			{
				"Text": "Parece que no./Aún no puedo confirmarle./Creo que sí."
			},
			"Translation":
			{
				"Text": "It seems not./I can't confirm yet./I believe so."
			},
			"Key": "938DC98B449EFF0ABD69A6BCFE9F64C1"
		},
		{
			"Source":
			{
				"Text": "Parece que no./Aún no puedo confirmarle./Creo que sí. "
			},
			"Translation":
			{
				"Text": "It seems not./I can't confirm yet./I believe so."
			},
			"Key": "20A3481E4407508B790BA59C87993509"
		},
		{
			"Source":
			{
				"Text": "Parece que ya has descubierto a los intrusos. ¿Has visto que fácil se pueden detectar objetos interactuables?"
			},
			"Translation":
			{
				"Text": "It seems you've already discovered the intruders. Have you noticed how easy it is to detect interactable objects?"
			},
			"Key": "353662F443CB30A67AB19AA854F2A922"
		},
		{
			"Source":
			{
				"Text": "Perfecto, gracias por la información. Puede continuar con su trabajo."
			},
			"Translation":
			{
				"Text": "Perfect, thank you for the information. You can continue with your work."
			},
			"Key": "9D5CDB6A4A9032A0FBCD35B9AC9799C8"
		},
		{
			"Source":
			{
				"Text": "Perfecto, gracias por la información. Puede continuar con su trabajo."
			},
			"Translation":
			{
				"Text": "Perfect, thank you for the information. You can continue with your work."
			},
			"Key": "6E55B2EB49AD8914D01063A4F4B0333A"
		},
		{
			"Source":
			{
				"Text": "Pero no creas que ya has aprendido todo lo que necesitas saber . . ."
			},
			"Translation":
			{
				"Text": "But don't think you've learned everything you need to know yet . . ."
			},
			"Key": "E758E0B14F4E2C41F0B1EBB6A116417D"
		},
		{
			"Source":
			{
				"Text": "Pinzas extensibles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58EFF45E4700A01E3186E781E2139B08"
		},
		{
			"Source":
			{
				"Text": "Pinzas y contenedor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF10C69C4D08376634A30DAC92838AB9"
		},
		{
			"Source":
			{
				"Text": "Por ahora no tengo más que enseñarte, pero no te librarás tan fácil de mi . . . Nos veremos en otra ocasión."
			},
			"Translation":
			{
				"Text": "For now, I don't have anything else to show you, but you won't get rid of me so easily . . . We'll see each other another time."
			},
			"Key": "08E66FD3499B89035FD15BB716F46DED"
		},
		{
			"Source":
			{
				"Text": "Por ahora solo quiero que saques un walkie-talkie."
			},
			"Translation":
			{
				"Text": "For now, I just want you to take out a walkie-talkie."
			},
			"Key": "244E1AF34CA44B0703D2329803143CFB"
		},
		{
			"Source":
			{
				"Text": "Por cierto, deberías sacar aún unos detectores de radiación, si no lo has hecho ya."
			},
			"Translation":
			{
				"Text": "By the way, you should take out some radiation detectors, if you haven't already."
			},
			"Key": "1EF4E3C14A5A061A200B50BFD85BAB31"
		},
		{
			"Source":
			{
				"Text": "Por ejemplo, el movimiento, las interacciones o cómo usar los detectores de radiación."
			},
			"Translation":
			{
				"Text": "For example, the movement, interactions, or how to use the radiation detectors."
			},
			"Key": "08B48B82484039ECC5761F9B8EA2397E"
		},
		{
			"Source":
			{
				"Text": "Por ello, he preparado un inventario con el que vas a poder ir más relajado."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F45959C49F1BFA66FCEE4B8A41B3A1A"
		},
		{
			"Source":
			{
				"Text": "Por favor, ayuda a nuestro compañero. Voy llamando a su familia para avisarles de lo sucedido."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "141E23CF459AAF1ED4D3CC86D77C5EEF"
		},
		{
			"Source":
			{
				"Text": "Porque nos esperan unas cuantas horas juntos . . ."
			},
			"Translation":
			{
				"Text": "Because we have a few hours ahead of us together . . ."
			},
			"Key": "D734ED334F4B8A13FD7772898DE3B9C2"
		},
		{
			"Source":
			{
				"Text": "Poste de balizamiento"
			},
			"Translation":
			{
				"Text": "Security bollard"
			},
			"Key": "70D7955F49CCB78AED38D691DE1E5125"
		},
		{
			"Source":
			{
				"Text": "Poste de balizamiento"
			},
			"Translation":
			{
				"Text": "Security bollard"
			},
			"Key": "1143F2BB446E1DC224DF398107D52E4D"
		},
		{
			"Source":
			{
				"Text": "Poste y cinta de balizamiento"
			},
			"Translation":
			{
				"Text": "Security bollard and tape"
			},
			"Key": "9E4E4EB142155CDE57898E8D2CFFFD00"
		},
		{
			"Source":
			{
				"Text": "Primero lee el panel que va a aparecer delante. Te explicará qué ha sucedido en este escenario."
			},
			"Translation":
			{
				"Text": "First, read the panel that will appear in front of you. It will explain what has happened in this scenario."
			},
			"Key": "DA40817D41246296DC6645B390CF2864"
		},
		{
			"Source":
			{
				"Text": "Primero vamos a necesitar un walkie-talkie para informar a la central."
			},
			"Translation":
			{
				"Text": "First, we're going to need a walkie-talkie to report to the head office."
			},
			"Key": "F1DE0508403D82B5B5BE08B688F44E05"
		},
		{
			"Source":
			{
				"Text": "Protección de la zona"
			},
			"Translation":
			{
				"Text": "Securing the area"
			},
			"Key": "F858820142B05975DCA045BF37460255"
		},
		{
			"Source":
			{
				"Text": "Puedes pedirme la información que quieras gracias al panel de ayuda."
			},
			"Translation":
			{
				"Text": "You can request any information you want thanks to the help panel."
			},
			"Key": "E3ED80D64A5F5CE52D8ED184CF41EBB6"
		},
		{
			"Source":
			{
				"Text": "Puedes quedarte un ratito más probando las cosas que te he enseñado."
			},
			"Translation":
			{
				"Text": "You can stay a little longer trying out the things I've shown you."
			},
			"Key": "FD2F394E4E1BBB55613C19B588877D84"
		},
		{
			"Source":
			{
				"Text": "Pues según la definición que he podido encontrar en la página web del Consejo de Seguridad Nuclear, una emergencia radiológica es:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A9F3E7247CEE4E330A391AA5915529F"
		},
		{
			"Source":
			{
				"Text": "Pulsa para hablar"
			},
			"Translation":
			{
				"Text": "Press to talk to"
			},
			"Key": "D2CC322940077C29082E3A808BD50785"
		},
		{
			"Source":
			{
				"Text": "Póntelo cuando sea necesario."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F99E9F74AF2824BCF9262A2AB0248DB"
		},
		{
			"Source":
			{
				"Text": "RESUMEN"
			},
			"Translation":
			{
				"Text": "OVERVIEW"
			},
			"Key": "1EE051704F8A0E2E3338B5A4BEF19F9E"
		},
		{
			"Source":
			{
				"Text": "Recoger objetos"
			},
			"Translation":
			{
				"Text": "Pick up objects"
			},
			"Key": "7CEB405C442D7010510716874835C3F3"
		},
		{
			"Source":
			{
				"Text": "Recuerda que en el furgón RBQ hay trajes, pinzas y un contenedor."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10F5D31F4FF722D366130C963C72962D"
		},
		{
			"Source":
			{
				"Text": "Recuerda que para terminar, debes avisar por el walkie a la oficina central."
			},
			"Translation":
			{
				"Text": "Remember that to finish, you must notify the head office via walkie-talkie."
			},
			"Key": "1118681C46DA5B0A776184B5061F2998"
		},
		{
			"Source":
			{
				"Text": "Recuerda: maximizar la distancia y minimizar el tiempo es fundamental en una intervención radiológica. Considera el uso de tele-herramientas y la necesidad o no, de vestuario de protección."
			},
			"Translation":
			{
				"Text": "Remember: maximizing distance and minimizing time are crucial in a radiological intervention. Consider the use of remote tools and the necessity of protective clothing."
			},
			"Key": "6CB86CD5487A4FB6224EB398A780A94E"
		},
		{
			"Source":
			{
				"Text": "Respuesta 1/Respuesta 2/Respuesta3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2808DD74AFF68B112E4ACA4A9F6B376"
		},
		{
			"Source":
			{
				"Text": "SABG-100"
			},
			"Translation":
			{
				"Text": "SABG-100"
			},
			"Key": "45390939479572816161DBB5332A8FCF"
		},
		{
			"Source":
			{
				"Text": "SALIDA"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "367653FE41533CAD5DBFDAA3857102D1"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "6DBFE56D4977F335C52A378DD972561E"
		},
		{
			"Source":
			{
				"Text": "Se ha desestabilizado y se ha caído. Nuestro problema es que no nos podemos acercar porque en ese pasillo guardabamos material radiactivo y creemos que es una de las cajas que se ha caído."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F57A8BF24F01FF6761C370A9498280DA"
		},
		{
			"Source":
			{
				"Text": "Se ha tropezado./Se ha mareado./Tiene vértigo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CF0E7974AE3A26F8EA1B4A17FB2E50B"
		},
		{
			"Source":
			{
				"Text": "Selecciona la opción que te diga el instructor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B1237004B4D2A7AD35F4E9D72C413AB"
		},
		{
			"Source":
			{
				"Text": "Selecciona una de las siguientes respuestas:"
			},
			"Translation":
			{
				"Text": "Select one of the following options:"
			},
			"Key": "9164CECF42D1EAC186252CBC0F4CAD54"
		},
		{
			"Source":
			{
				"Text": "Si el furgón tiene un símbolo radiactivo es el que buscamos. ¿Puede ver alguno desde aquí?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94BC7D20405E745DFCE270A06D3F1880"
		},
		{
			"Source":
			{
				"Text": "Si el furgón tiene un símbolo radiactivo es el que buscamos. ¿Puede ver alguno desde aquí?"
			},
			"Translation":
			{
				"Text": "If the van has a radioactive symbol, that's the one we're looking for. Can you see any from here?"
			},
			"Key": "6D16B86C49B7EBD54141D6BB19A7F418"
		},
		{
			"Source":
			{
				"Text": "Si la tasa de dosis es mayor a 100 mSv/h limitar la permanencia a un máximo de 30 min y sólo para salvamento de vidas."
			},
			"Translation":
			{
				"Text": "If the dose rate is greater than 100 mSv/h, limit the stay to a maximum of 30 minutes and only for life-saving purposes."
			},
			"Key": "F866AE7D4A0A5C760A3F58AF64B63586"
		},
		{
			"Source":
			{
				"Text": "Si me permites . . . voy a llamar a mi familia e ir al médico."
			},
			"Translation":
			{
				"Text": "If you'll allow me . . . I'm going to call my family and go to the doctor."
			},
			"Key": "8E4E354946410353FDAA2BAC85A4322F"
		},
		{
			"Source":
			{
				"Text": "Si miras en el furgón RBQ hay cosas nuevas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7049C06F4534C16E4A86A4A9272F8286"
		},
		{
			"Source":
			{
				"Text": "Si no recuerdo mal . . . hay un par de intrusos."
			},
			"Translation":
			{
				"Text": "If I'm not mistaken... there are a couple of intruders."
			},
			"Key": "1CC3EBB34854C5A6E4782FB6BA7519DD"
		},
		{
			"Source":
			{
				"Text": "Si quieres que hable, deberías seleccionar otro tipo de diálogo . . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03D07A4A43AEA58C6AB852B05EF0A1DE"
		},
		{
			"Source":
			{
				"Text": "Si se te olvida algo puedes venir a preguntarme y te recordaré qué te toca ordenar a ti."
			},
			"Translation":
			{
				"Text": "If you forget something, you can come and ask me, and I'll remind you what you need to tidy up."
			},
			"Key": "FE50F3A54989F3916119F0AB41A57561"
		},
		{
			"Source":
			{
				"Text": "Si te mueves en el mundo real, también te mueves en el mundo virtual. Prueba a andar en la vida real y verás que te mueves en el mundo virtual. CUIDADO: Te recomiendo que leas la explicación de \"Límites del mundo real\" si no quieres un accidente."
			},
			"Translation":
			{
				"Text": "If you move in the real world, you also move in the virtual world. Try walking in real life and you'll see that you move in the virtual world. CAUTION: I recommend you read the explanation of \"Limits of the real world\" if you don't want an accident."
			},
			"Key": "6D811AB140647AD86F76E294C4971915"
		},
		{
			"Source":
			{
				"Text": "Siempre que te encuentres ante una emergencia radiológica deberías llevar contigo un dosímetro EPD que debes consultar frecuentemente. Este te indicará si corres peligro o no."
			},
			"Translation":
			{
				"Text": "Whenever you find yourself in a radiation emergency, you should always carry with you an EPD dosimeter that you should check frequently. This will indicate whether you are in danger or not."
			},
			"Key": "0B5A301E4EDAFCBB62B19C963983FDFA"
		},
		{
			"Source":
			{
				"Text": "Siento mucho los problemas que he ocasionado. Ayer no cené muy bien y parece que me está afectando."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8709E5B34AB12DEDF180859282A45FBA"
		},
		{
			"Source":
			{
				"Text": "Sin datos radiológicos es fundamental zonificar según la distancia y las barreras y evitar que la población esté en una zona potencialmente peligrosa. Si se conocen datos radiológicos la zonificación se puede ajustar a 100 µSv/h y a 5 mSv/h o a valores inferiores si es operativamente posible."
			},
			"Translation":
			{
				"Text": "Without radioactive data, it is essential to zone according to distance and barriers and prevent the population from being in a potentially dangerous area. If radiological data is known, zoning can be adjusted to 100 µSv/h and 5 mSv/h, or lower values if operationally feasible."
			},
			"Key": "1E3F35794032DCD03589AA819C7CA3DC"
		},
		{
			"Source":
			{
				"Text": "Sin embargo, en este tenemos que usar algunos más."
			},
			"Translation":
			{
				"Text": "However, in this one we have to use a few more."
			},
			"Key": "054A64BF46D22F1C6AF9568FEAC36A8A"
		},
		{
			"Source":
			{
				"Text": "Sin embargo, hasta los profesionales tienen que empezar con lo básico."
			},
			"Translation":
			{
				"Text": "However, even professionals have to start with the basics."
			},
			"Key": "0253491A4A8B73B83E42D489A85579DD"
		},
		{
			"Source":
			{
				"Text": "Sin equipos radiométricos evitar actuaciones que no sean para el salvamento de vidas a menos de 1 metro de presuntas fuentes radiactivas."
			},
			"Translation":
			{
				"Text": "Without radiometric equipment, avoid actions other than life-saving measures within 1 meter of suspected radioactive sources."
			},
			"Key": "3C2BA4DB4DF8107C8FB641968097928E"
		},
		{
			"Source":
			{
				"Text": "Son cintas de señalización muy visibles, flexibles y resistentes, recomendadas para señalizar rutas y delimitar zonas. Es la forma más rápida y económica de delimitar zonas de peligro y poder garantizar la seguridad."
			},
			"Translation":
			{
				"Text": "They are highly visible, flexible, and durable signaling tapes, recommended for marking routes and delimiting areas. It's the quickest and most economical way to mark danger zones and ensure safety."
			},
			"Key": "601FD5794181108C089567830AF5334A"
		},
		{
			"Source":
			{
				"Text": "Sonda SABG-100"
			},
			"Translation":
			{
				"Text": "SABG-100 Pobre"
			},
			"Key": "9B84B6554785EE92BDEEA4A8B185E5E8"
		},
		{
			"Source":
			{
				"Text": "Sé que es muy complicado moverte y llevar objetos en la mano a la vez."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33A20BF043B43E16E4EFBBB6E7A65A98"
		},
		{
			"Source":
			{
				"Text": "Sé que son muchas cosas, pero no te preocupes porque te iré explicando."
			},
			"Translation":
			{
				"Text": "I know it's a lot of things, but don't worry because I'll explain as we go along."
			},
			"Key": "87E8FCF44AC71EAFA04842BA367AB20B"
		},
		{
			"Source":
			{
				"Text": "Sí, a mí también me da la sensación de que es un camión de bomberos, pero . . . yo no juzgo . . ."
			},
			"Translation":
			{
				"Text": "Yes, I also get the feeling it's a fire truck, but . .  I don't judge . . ."
			},
			"Key": "CD696D884DBD2720D5D2C8AE2906BB5F"
		},
		{
			"Source":
			{
				"Text": "Tal vez debería conocer un poco tus límites"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86000F734A6E2231B2842A9A8774A742"
		},
		{
			"Source":
			{
				"Text": "Te dejo a ti a cargo de 5 conos de tráfico, 3 sondas SABG-100 y 2 dosímetros EPD."
			},
			"Translation":
			{
				"Text": "I'm leaving you in charge of 5 traffic cones, 3 SABG-100 probes, and 2 EPD dosimeters."
			},
			"Key": "F7B6F8944CEAAC9678B6DFB269BB3467"
		},
		{
			"Source":
			{
				"Text": "Te doy una pista para saber cuándo puedes teletransportarte"
			},
			"Translation":
			{
				"Text": "I'll give you a hint to know when you can teleport."
			},
			"Key": "B119E2434E7AF108052FD6AEBFC305F8"
		},
		{
			"Source":
			{
				"Text": "Te has equipado el traje de seguridad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53FA337E43AF1F239F7D92B6BA10A518"
		},
		{
			"Source":
			{
				"Text": "Te has teletransportado más de 5 veces"
			},
			"Translation":
			{
				"Text": "You have teleported more than 5 times."
			},
			"Key": "43DB453C40E047161BEC2DB08DAF9632"
		},
		{
			"Source":
			{
				"Text": "Te lo voy a explicar ahora mismo."
			},
			"Translation":
			{
				"Text": "I'm going to explain it to you right now."
			},
			"Key": "956F53E343804C2EAB8C9BB6794C0F30"
		},
		{
			"Source":
			{
				"Text": "Te protegerá ante situaciones muy peligrosas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1370E6241D4371D96AA97A17785591B"
		},
		{
			"Source":
			{
				"Text": "Te voy a explicar cómo hacerlo."
			},
			"Translation":
			{
				"Text": "I'm going to explain to you how to do it."
			},
			"Key": "80C8DB5842AEF9E29686ABBBC0E78A72"
		},
		{
			"Source":
			{
				"Text": "Tendremos que delimitar la zona para que no pasen."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E19BFE943FA8DE819655FAA10AD6411"
		},
		{
			"Source":
			{
				"Text": "Todos"
			},
			"Translation":
			{
				"Text": "All"
			},
			"Key": "C720E727439C0E939C3019B9250BEFB6"
		},
		{
			"Source":
			{
				"Text": "Tomamos nota de todo lo que nos ha comentado. Ya puede retirarse. Muchas gracias por su trabajo, agente."
			},
			"Translation":
			{
				"Text": "We've noted everything you've mentioned. You may leave now. Thank you very much for your work, agent."
			},
			"Key": "CE3A853A47A96F1F72B911981741459C"
		},
		{
			"Source":
			{
				"Text": "Tomamos nota de todo lo que nos ha comentado. Ya puede retirarse. Muchas gracias por su trabajo, agente."
			},
			"Translation":
			{
				"Text": "We've noted everything you've mentioned. You may leave now. Thank you very much for your work, agent."
			},
			"Key": "1F0F0AF24484EAEAAD63558BCBAB9B29"
		},
		{
			"Source":
			{
				"Text": "Traje de seguridad"
			},
			"Translation":
			{
				"Text": "Hazmat suit"
			},
			"Key": "E67257774A9D9A70D65161AA35A81109"
		},
		{
			"Source":
			{
				"Text": "Tu mano ha interactuado con todos los objetos de la primera sala"
			},
			"Translation":
			{
				"Text": "Your hand has interacted with all the objects in the first room."
			},
			"Key": "8772F01A4A5ACE1BB3FA818F0C377D50"
		},
		{
			"Source":
			{
				"Text": "Tú"
			},
			"Translation":
			{
				"Text": "You"
			},
			"Key": "E1277D944016970965FE7F90BFA51F78"
		},
		{
			"Source":
			{
				"Text": "Uf, que dolor de cabeza . . ."
			},
			"Translation":
			{
				"Text": "Ugh, what a headache . . ."
			},
			"Key": "8AE750A143631055BE420D8CCEACD479"
		},
		{
			"Source":
			{
				"Text": "Un dosímetro personal electrónico es un dosímetro moderno, que puede proporcionar una lectura continua de la dosis acumulada y la tasa de dosis actual , y puede advertir a la persona que lo usa cuando se excede una tasa de dosis específica o una dosis acumulada."
			},
			"Translation":
			{
				"Text": "An electronic personal dosimeter (EPD) is a modern dosimeter that can provide continuous reading of the accumulated dose and the current dose rate, and can alert the person wearing it when a specific dose rate or accumulated dose is exceeded."
			},
			"Key": "A2BA1A4244B4A7687EEAF4A9B63797ED"
		},
		{
			"Source":
			{
				"Text": "Un dosímetro personal electrónico es un dosímetro moderno, que puede proporcionar una lectura continua de la dosis acumulada y la tasa de dosis actual. Es recomendable llevarlo siempre lo más cerca posible, con el objetivo de conocer la tasa de radiación a la que el usuario está expuesto."
			},
			"Translation":
			{
				"Text": "An electronic personal dosimeter (EPD) is a modern dosimeter that can provide continuous reading of the accumulated dose and the current dose rate. It is advisable to always wear it as close as possible, with the aim of knowing the radiation dose rate to which the user is exposed."
			},
			"Key": "FA7FD4394F6381037EA52F8E1BD6646C"
		},
		{
			"Source":
			{
				"Text": "Un walkie talkie es un pequeño dispositivo portátil que permite la comunicación entre varias personas a través de ondas de radio. Gracias a este dispositivos, los profesionales pueden comunicarse con la oficina central."
			},
			"Translation":
			{
				"Text": "A walkie-talkie is a small portable device that allows communication between multiple people via radio waves. Thanks to these devices, professionals can communicate with the head office."
			},
			"Key": "ECCFBA554BCBF116683AADA13FC0EB35"
		},
		{
			"Source":
			{
				"Text": "Una emergencia radiológica es aquella en la que se presume la existencia de radiación que pueda producir una exposición no deseada hacia la población. Este tipo de emergencia puede ser ocasionada por diferentes factores como falta de autoridad reguladora, abandono, robo, falta de entrenamiento, defectos del equipo o ruptura intencional del blindaje."
			},
			"Translation":
			{
				"Text": "Radiation emergency is one in which there is a presumption of radiation that could result in unintended exposure to the population. This type of emergency can be caused by various factors such as lack of regulatory authority, abandonment, theft, lack of training, equipment defects, or intentional breach of shielding."
			},
			"Key": "7862AE314C3C683A9B2711885EF1EA09"
		},
		{
			"Source":
			{
				"Text": "Usa estos postes y la cinta de balizamiento para evitarlo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "381A995E4AA752DC3F48A4AABDFA3EE5"
		},
		{
			"Source":
			{
				"Text": "Venga, acércate a saludar. A lo mejor necesita nuestra ayuda."
			},
			"Translation":
			{
				"Text": "Come on, let's go say hello. They might need our help."
			},
			"Key": "F1549A5D408F2EB954F380A5BB18D079"
		},
		{
			"Source":
			{
				"Text": "Vestimenta"
			},
			"Translation":
			{
				"Text": "Clothing"
			},
			"Key": "CC76806D44C4DFD4836CC4B518E487F1"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "719854134824FEABAC21B696742B5127"
		},
		{
			"Source":
			{
				"Text": "Volver al menú principal"
			},
			"Translation":
			{
				"Text": "Return to Main Menu"
			},
			"Key": "55A7CE854CC3DCC431F71D8D6F3B2269"
		},
		{
			"Source":
			{
				"Text": "Voy a intentar contarte lo que ha pasado, pero no recuerdo mucho."
			},
			"Translation":
			{
				"Text": "I'm going to try to tell you what happened, but I don't remember much."
			},
			"Key": "DCA84BBC484CA7CB6722D8803A63B548"
		},
		{
			"Source":
			{
				"Text": "Voy a seguir trabajando que la jefa es capaz de echarme si me ve de brazos cruzados."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20194D234CACD03650D3A8A71B5D60B8"
		},
		{
			"Source":
			{
				"Text": "Walkie-Talkie"
			},
			"Translation":
			{
				"Text": "Walkie-Talkie"
			},
			"Key": "F15850324D6C19B7B3E637B29BC1D448"
		},
		{
			"Source":
			{
				"Text": "Walkie-Talkie"
			},
			"Translation":
			{
				"Text": "Walkie-Talkie"
			},
			"Key": "8FB816D64AF0CA4D208E83BF12CA9FED"
		},
		{
			"Source":
			{
				"Text": "Y evitar ponértelo si no lo es, que no queremos asustar a la gente."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6B7CCE44C508FC03364DBC5460DC27"
		},
		{
			"Source":
			{
				"Text": "Y recuerda avisarme cuando hayas acabado, por favor."
			},
			"Translation":
			{
				"Text": "And remember to let me know when you're done, please."
			},
			"Key": "967B9F96428B4B46A50C85B41C960481"
		},
		{
			"Source":
			{
				"Text": "Y ya me he cansado de ir explicándote de 1 en 1."
			},
			"Translation":
			{
				"Text": "And I've already tired of explaining everything one by one."
			},
			"Key": "4A5546B94CF5FC2313856E8E204D9942"
		},
		{
			"Source":
			{
				"Text": "Ya he llamado a mi familia. Les he dicho que iré al médico y se dirigen hacia allá."
			},
			"Translation":
			{
				"Text": "I've already called my family. I've told them I'm going to the doctor and they're heading there."
			},
			"Key": "66F7E63A46DA9EB4FF257B8F67443D4C"
		},
		{
			"Source":
			{
				"Text": "Ya puedo ir tranquila a la reunión."
			},
			"Translation":
			{
				"Text": "Now I can go to the meeting with peace of mind."
			},
			"Key": "52A95CBB46FC96A1F18C52A91AF93A75"
		},
		{
			"Source":
			{
				"Text": "Yo me voy a quedar por aquí hasta que esté todo solucionado."
			},
			"Translation":
			{
				"Text": "I'm going to stay around here until everything is sorted out."
			},
			"Key": "F86C859C450485E9EEE91A91070C666C"
		},
		{
			"Source":
			{
				"Text": "ZONA DE \r\nRECOGIDA\r\nDE OBJETOS"
			},
			"Translation":
			{
				"Text": "COLLECTION AREA"
			},
			"Key": "8420EBD94B6D6924E57C04A541E217C3"
		},
		{
			"Source":
			{
				"Text": "[-] -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB8340874DFC87DCCBFAF29E4C8BC6D3"
		},
		{
			"Source":
			{
				"Text": "[E] Coger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF0D534D4DC203E6E0BCEDAF826CCFA7"
		},
		{
			"Source":
			{
				"Text": "[E] Interactuar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B58290DF4A14FBF1BC56C5B80C1D0C63"
		},
		{
			"Source":
			{
				"Text": "[E] Usar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1DBBCCC4F8B8880A7D56A8E65719503"
		},
		{
			"Source":
			{
				"Text": "[G] Guardar en inventario"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE0FF7144D068E0677D3488F8A441206"
		},
		{
			"Source":
			{
				"Text": "[Insertar texto POPUP]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAB2A5484AE7188CE7743996FA70A9C9"
		},
		{
			"Source":
			{
				"Text": "[Q] Soltar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83550FF44F49699273A310B77614A6D9"
		},
		{
			"Source":
			{
				"Text": "el estado que puede declarar la autoridad competente cuando un suceso en una instalación perturba su funcionamiento normal hasta el punto de que se puede llegar a originar un accidente con consecuencias para la instalación, sus trabajadores, la población o el medio ambiente."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3342A26E408C4E8420389290D62842B3"
		},
		{
			"Source":
			{
				"Text": "postes y cinta de balizamiento, dosímetros, pinzas extensibles, contenedor antiradiación"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93F2DC684BC8F0070C1D048CA1EBEDCA"
		},
		{
			"Source":
			{
				"Text": "y el traje de seguridad."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2356735E45CE23A1C875C1A67D372433"
		},
		{
			"Source":
			{
				"Text": "¡Adelante! ¡Eres libre! -- bueno solo un poquito --"
			},
			"Translation":
			{
				"Text": "Go ahead! You're free! -- well, just a little bit --"
			},
			"Key": "634AB2C24B3BC1A1DE365E83BF5A7151"
		},
		{
			"Source":
			{
				"Text": "¡Bienvenido! Este es el último escenario de aprendizaje."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C64348D74091137062C742A551715BA2"
		},
		{
			"Source":
			{
				"Text": "¡Enhorabuena! Parece que ya has hecho todo lo que tenías que hacer aquí."
			},
			"Translation":
			{
				"Text": "Congratulations! It looks like you've done everything you needed to do here."
			},
			"Key": "065EAE0148036E3905311AAB4DA62AD0"
		},
		{
			"Source":
			{
				"Text": "¡Espero que podamos llevarnos bien!"
			},
			"Translation":
			{
				"Text": "I hope we can get along well!"
			},
			"Key": "197D461243FCB32E4D8FE381A6C30EF8"
		},
		{
			"Source":
			{
				"Text": "¡Exacto! Podemos cogerlos. Tú no te preocupes que yo te enseño, je je."
			},
			"Translation":
			{
				"Text": "Exactly! We can grab them. Don't worry, I'll show you, hehe."
			},
			"Key": "C6A3F2734DCF6F1A58BB97A58898B8F2"
		},
		{
			"Source":
			{
				"Text": "¡Hasta la próxima!"
			},
			"Translation":
			{
				"Text": "See you soon!"
			},
			"Key": "36FD496A41F12231BC2497898D5F4272"
		},
		{
			"Source":
			{
				"Text": "¡Hasta luego! ¡Nos veremos pronto!"
			},
			"Translation":
			{
				"Text": "Goodbye! See you soon!"
			},
			"Key": "4FA50768402833FDC9B5EC92D71A9260"
		},
		{
			"Source":
			{
				"Text": "¡Hola! ¡Si eres tú otra vez! ¡Que alegría volver a verte!"
			},
			"Translation":
			{
				"Text": "Hello! It's you again! How wonderful to see you again!"
			},
			"Key": "4AFE85C64C0A83C3E40BEC90F465888E"
		},
		{
			"Source":
			{
				"Text": "¡Hola, humano! ¡Soy Tuddy!"
			},
			"Translation":
			{
				"Text": "Hello, human! I'm Tuddy!"
			},
			"Key": "267569B94A062E7B367057AC184E0BFC"
		},
		{
			"Source":
			{
				"Text": "¡Madre mía! ¡¿Quién ha desordenado todo esto?!"
			},
			"Translation":
			{
				"Text": "Oh my goodness! Who has made this mess?!"
			},
			"Key": "5E32CFC3465DFEB9B01E52828E60FCAA"
		},
		{
			"Source":
			{
				"Text": "¡Menos mal que ha llegado agente! Mira, Marcos está en el suelo rodeado de cajas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "643E5CD04C549ACA0A0607BBA2D66FAB"
		},
		{
			"Source":
			{
				"Text": "¡Mira! ¡Hay una persona ahí!"
			},
			"Translation":
			{
				"Text": "Look! There's a person there!"
			},
			"Key": "4F94B23D4D1271BC4F9FBB813BCE7414"
		},
		{
			"Source":
			{
				"Text": "¡Muchísimas gracias! No habría podido hacerlo sin tu ayuda."
			},
			"Translation":
			{
				"Text": "Thank you so much! I couldn't have done it without your help."
			},
			"Key": "154B9B344FF7A22C65A1EFA1436AB79B"
		},
		{
			"Source":
			{
				"Text": "¡Por todos los circuitos de este mundo! ¡Casí te matas!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "149BD01C49D45A3F8206E08A6C32D176"
		},
		{
			"Source":
			{
				"Text": "¡Venga! ¡Sal por esa puerta a conocer mundo!"
			},
			"Translation":
			{
				"Text": "Come on! Go out that door and see the world!"
			},
			"Key": "32A4E0EF4895D4C7952FBDA6E807F219"
		},
		{
			"Source":
			{
				"Text": "¿A dónde crees que vas...? Que la emergencia está para el otro lado..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDA978A1408EF3FCD80512BDB92C0951"
		},
		{
			"Source":
			{
				"Text": "¿Creías que te ibas a librar de mí?"
			},
			"Translation":
			{
				"Text": "Did you think you were going to get rid of me?"
			},
			"Key": "2D54CE084F9187128ADB5B96ED16FC4F"
		},
		{
			"Source":
			{
				"Text": "¿Cuántos elementos radiactivos has tenido que recoger?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4308B9A74D03585E4B9A698199FF29F8"
		},
		{
			"Source":
			{
				"Text": "¿El conductor sentía alguna molestía?"
			},
			"Translation":
			{
				"Text": "Was the driver injured?"
			},
			"Key": "65FB0D3B412091B2C156D79740913D27"
		},
		{
			"Source":
			{
				"Text": "¿Eres del equipo de emergencias? Por favor, que sea así."
			},
			"Translation":
			{
				"Text": "Are you part of the emergency team? Please, let it be so."
			},
			"Key": "EA55865C46B7B2529B7055BCDC6B4666"
		},
		{
			"Source":
			{
				"Text": "¿Esto? Pues es un traje antiradiación."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D44EAD2848A49CEA795212AFD05CAF62"
		},
		{
			"Source":
			{
				"Text": "¿Está bien? ¿Hay radiación? ¿Tengo que cerrar el almacén?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CFF7C8F487CFC8340775D8C3066E2F0"
		},
		{
			"Source":
			{
				"Text": "¿Ha estado haciendo uso del dosímetro EPD?"
			},
			"Translation":
			{
				"Text": "Have you been using the EPD dosimeter?"
			},
			"Key": "E86193C44338D5EFEF2D3BAAA95AC7E2"
		},
		{
			"Source":
			{
				"Text": "¿Has necesitado hacer uso del traje NBQ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A8C2DA14E837BCDC7EF6B9E7C8F367B"
		},
		{
			"Source":
			{
				"Text": "¿Has visto algún objeto radiactivo por el suelo?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAD92D4C4F9369F78CCD648E61D92DF9"
		},
		{
			"Source":
			{
				"Text": "¿Hay algún herido?"
			},
			"Translation":
			{
				"Text": "Is anyone injured?"
			},
			"Key": "4A401ED64ABB6B828FBDC79929ECAFB6"
		},
		{
			"Source":
			{
				"Text": "¿Hay algún herido?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32350F8C4EF332913444B398D36D1318"
		},
		{
			"Source":
			{
				"Text": "¿Hay algún herido?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1389B214AF4CC20941725842D1B2820"
		},
		{
			"Source":
			{
				"Text": "¿Llevas todo lo necesario?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4FA9AE4CC6119DEFD0AEA2E69A02A8"
		},
		{
			"Source":
			{
				"Text": "¿Los problemas de espacio no te dejan llegar a donde quieres? ¡Pues teletranspórtate! Pulsa la parte superior del botón central, aparecerá un rayo curvado y una marca en el suelo. Cuando dejes de pulsar te teletransportarás mágicamente a ese lugar."
			},
			"Translation":
			{
				"Text": "Do space constraints keep you from reaching where you want? Then teleport! Press the top part of the central button, a curved ray and a mark on the ground will appear. When you release it, you will magically teleport to that location."
			},
			"Key": "70278D504460FD51EF220F91CD29E9B2"
		},
		{
			"Source":
			{
				"Text": "¿Marcos está bien? Por favor, que no haya pasado nada grave."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2255EE1461D2953811E80AD5B584CF0"
		},
		{
			"Source":
			{
				"Text": "¿No te agobia no poder moverte? La sala es pequeñita, pero podemos movernos un poquito."
			},
			"Translation":
			{
				"Text": "Don't you feel overwhelmed not being able to move? The room is small, but we can move around a bit."
			},
			"Key": "34BC915440159B5785D58B9C6AE876D7"
		},
		{
			"Source":
			{
				"Text": "¿Podrías ayudarme, por favor? Seguro que entre los dos lo hacemos todo en un santiamén."
			},
			"Translation":
			{
				"Text": "Could you help me, please? I'm sure together we can get everything done in a jiffy."
			},
			"Key": "7D1C76494CEA6CA1D22544BBC742FAD5"
		},
		{
			"Source":
			{
				"Text": "¿Por qué la gente insiste en entrar aquí?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C3F08E4820802804BAC0851C138E46"
		},
		{
			"Source":
			{
				"Text": "¿Qué le ha sucedido al trabajador?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47BE253945B1DE85E83DEAAF44F06B3A"
		},
		{
			"Source":
			{
				"Text": "¿Qué quieres saber? Selecciona alguna de las opciones del panel de la izquierda y te lo explicaremos."
			},
			"Translation":
			{
				"Text": "What do you want to know? Select one of the options from the left panel and we'll explain it to you."
			},
			"Key": "B1D2B9854135581BEB29B680EBB212E5"
		},
		{
			"Source":
			{
				"Text": "¿Qué tasa de radiación tenía el objeto que se encontraba dentro del furgón?"
			},
			"Translation":
			{
				"Text": "What was the radiation level of the box inside the van?"
			},
			"Key": "8FFCEFFC4DDA4C06104AA89E8E5A58B7"
		},
		{
			"Source":
			{
				"Text": "¿Qué traje?/No, la radiación era baja./Sí, la radiación era alta."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "745978484A6813707CC93783D7AB31F9"
		},
		{
			"Source":
			{
				"Text": "¿Sabes cómo tienes que ordenar los objetos que están en esta sala?"
			},
			"Translation":
			{
				"Text": "Do you know how you have to tidy up the objects in this room?"
			},
			"Key": "1EB6FFE6430903E8FAD4CB8B7EEBBDD1"
		},
		{
			"Source":
			{
				"Text": "¿Sabes lo que es una emergencia radiológica?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "540CBEEE47421548ED5451B58201DD1D"
		},
		{
			"Source":
			{
				"Text": "¿Se te ha olvidado? Pues tienes que recoger:"
			},
			"Translation":
			{
				"Text": "Have you forgotten? Well, you need to pick up:"
			},
			"Key": "79363412439E1655194077880D17DFF7"
		},
		{
			"Source":
			{
				"Text": "¿Te acuerdas de lo que hicimos el otro día? Movimiento, interacciones, hablar con personas . . ."
			},
			"Translation":
			{
				"Text": "Do you remember what we did the other day? Movement, interactions, talking to people . . ."
			},
			"Key": "9BEBA9C14E3B8FAC7FF904B9619923C5"
		},
		{
			"Source":
			{
				"Text": "¿Te vas sin despedirte de mí? Que mala educación . . ."
			},
			"Translation":
			{
				"Text": "Are you leaving without saying goodbye to me? How rude . . ."
			},
			"Key": "C25BA50D46D2523B1911CAB70E3EA182"
		},
		{
			"Source":
			{
				"Text": "¿Ves el furgón que tienes al lado? El que tiene forma de camión de bomberos."
			},
			"Translation":
			{
				"Text": "Do you see the van next to you? The one that is like a fire truck."
			},
			"Key": "6FACF12042496AB1A93070BDEC7C10FF"
		},
		{
			"Source":
			{
				"Text": "¿Ya está todo? ¿Marcos se encuentra bien? He llamado a una ambulancia que viene de camino."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F40D9EF943F7A56661E904BCE16F3095"
		},
		{
			"Source":
			{
				"Text": "¿Ya está todo? ¿Te ha costado mucho?"
			},
			"Translation":
			{
				"Text": "Is everything done? Did it take you long?"
			},
			"Key": "8D3EF96142BEC052608D7CB599694685"
		},
		{
			"Source":
			{
				"Text": "¿Ya ha acabado si trabajo señor agente? Necesito que me responda a unas preguntas para el informe."
			},
			"Translation":
			{
				"Text": "Has your work finished already, officer? I need you to answer some questions for the report."
			},
			"Key": "913F52D94E0EAC73FEB2568918EFE8D6"
		},
		{
			"Source":
			{
				"Text": "¿Ya ha acabado si trabajo señor agente? Necesito que me responda a unas preguntas para el informe."
			},
			"Translation":
			{
				"Text": "Has your work finished already, officer? I need you to answer some questions for the report."
			},
			"Key": "800BF7BE4F6B1F7925543DA694B1BC52"
		},
		{
			"Source":
			{
				"Text": "Échale un ojo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E1DCC5A4E7598B499FCCDBF8CF6716D"
		},
		{
			"Source":
			{
				"Text": "Úsalas para guardar estos objetos en el contenedor de seguridad. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "775CA0034DA8343FD1F5BB9342BD3E21"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Abrir / Cerrar Inventario"
					},
					"Translation":
					{
						"Text": "Open / Close Inventory"
					},
					"Key": "controller_inventory_button"
				},
				{
					"Source":
					{
						"Text": "Abrir / Cerrar Panel de Ayuda"
					},
					"Translation":
					{
						"Text": "Open / Close Help Panel"
					},
					"Key": "controller_helppanel_button"
				},
				{
					"Source":
					{
						"Text": "Aprieta el Gatillo"
					},
					"Translation":
					{
						"Text": "Squeeze the Trigger"
					},
					"Key": "controller_trigger_button"
				},
				{
					"Source":
					{
						"Text": "Mueve el pulgar hacia delante"
					},
					"Translation":
					{
						"Text": "Move your Thumb Up"
					},
					"Key": "controller_move_button"
				},
				{
					"Source":
					{
						"Text": "Presiona el Botón Lateral"
					},
					"Translation":
					{
						"Text": "Press Side Button"
					},
					"Key": "controller_grab_button"
				}
			]
		}
	]
}